{
    
    "what":"wat"
    ,"what_sub":"Aquafitness voor Parkinsonpatiënten"
    ,"what_description":"Parkiswim is een soort aquafitness waarbij er met gerichte oefeningen in het water wordt ingezet op kracht, stabiliteit, mobiliteit en coördinatie. Deze doelgerichte bewegingen kunnen de symptomen van parkinson milderen, o.a. doordat beweging zorgt voor vrijstelling van dopamine in de hersenen, een stofje die bij mensen met de ziekte van Parkinson minder aanwezig is.\n\nHet voordeel van sporten in het water tegenover sporten op de begane grond is dat het water de zwaartekracht tegenwerkt, waardoor mensen zich stabieler voelen en grotere bewegingen durven en kunnen maken. De gewrichten worden daarnaast veel minder belast en de druk van het water stimuleert de bloedsomloop, waardoor er minder stijfheid optreedt. De lessen zijn hierdoor geschikt voor zowel jong als oud.\n\n\nElke maand organiseren we na de les een bijeenkomst waarbij onze lesgevers spreken over een bepaald parkinson gerelateerd onderwerp. Zo kom je als patiënt meer te weten over de ziekte, hoe er mee om te gaan, en is er een moment waarop patiënten met elkaar kunnen praten."
    
    ,"waw":"wat"
    ,"waw_sub":"Waar en wanneer"
    ,"waw_location":"Provenciaal Domein Puyenbroeck"
    ,"waw_time":"Elke zondagochtend van 9h-10h"
    ,"waw_description":"Is dit niet bij jou in de buurt? Vul zeker onderstaand formulier in of neem met ons contact op. Dan bekijken we hoe we jou verder kunnen helpen!"
    ,"price_for":"PER 3 MAAND"
    ,"point1":"Professionele begeleiding"
    ,"point2":"Toegang zwembad"
    ,"point3":"Wekelijks les"
    ,"point4":"Maandelijkse workshop"
    
    ,"wiif":"wat"
    ,"wiif_sub":"Iedereen!"
    ,"wiif_description":"Elke parkinsonpatiënt komt in aanmerking voor deze lessen! Door de oefeningen aan te passen kan zowat elke patiënt bij ons terecht, ongeacht het stadium of het type. Er kan steeds een kennismakingsgesprek ingepland worden voor verdere uitleg. Heb je een andere gelijkaardige neurologische aandoening? Neem zeker contact op om te bekijken wat we kunnen doen?\n\nWil je eens kennismaken met deze nieuwe sport? Plan gerust een eerste proefles in via onderstaande knop! Ook partners/vrienden/familieleden zijn meer dan welkom."
    
    ,"wawe":"Begeleiding"
    ,"wawe_sub":"Wie zijn we?"
    
    ,"silke":"Silke Huybrecht"
    ,"silke_about":"Mijn naam is Silke Huybrecht en ik ben een laatstejaars geneeskundestudente. Daarnaast ben ik ook oprichter van ParkiSwim. Ik ben zelf een grote sportliefhebber en heb een groot deel van mijn jeugd in een zwembad doorgebracht als competitiezwemmer. Voor mij is sport altijd een belangrijk onderdeel van de gezondheidszorg geweest, en ik ben blij dat we met ons initiatief het sportaanbod voor mensen met de ziekte van Parkinson kunnen uitbreiden."
    
    ,"veerle":"Veerle Van Raemdock"
    ,"veerle_about":"Veerle Van Raemdonck is een sportieve kinesitherapeute en moeder van twee jonge kinderen, Wout en Daan. Ongeveer tien jaar geleden begon ze haar carrière als kinésiste en aqua fitness-instructor. Sindsdien is ze gepassioneerd geraakt door deze unieke bewegingsvorm. Aqua fitness is geschikt voor bijna iedereen, zowel voor recreatie als voor revalidatie. Veerle combineert haar ervaring als aquafitness-instructor met haar therapeutische kennis en dit maakt parkiswim zo uniek. Naast haar werk als instructor heeft Veerle ook haar eigen kinesitherapiepraktijk in Sint-Niklaas. In haar vrije tijd houdt ze ervan om in de natuur te zijn of te trainen voor triathlons met haar liefhebbende partner Ruben."
    
    ,"ama":"Amaryllis Callens"
    ,"ama_about":"Amaryllis studeert Geneeskunde aan de Universiteit Gent. Ze is altijd geïnteresseerd geweest in de gezondheidszorg en heeft altijd het idee gehad dat ze iets kan betekenen voor mensen in haar omgeving. Naast haar studie is zij ook zorgebehoefend en houdt zij van sporten en ondernemen. Zij is altijd op zoek naar nieuwe uitdagingen en is blij om mee te werken aan projecten die iets positiefs kunnen betekenen voor anderen."
    ,"louise":"Louise Wittouck"
    ,"louise_about":"Louise Wittouck is een student Geneeskunde aan de Universiteit Gent. Daarnaast was ze ook een ex-topsporter Tennis. Gedurende haar carrière nam ze deel aan verschillende internationale toernooien. Zowel sport als geneeskunde boeien haar enorm, waardoor Parkiswim een perfecte match voor haar is. Louise is binnen ons team coördinator voor de opstart van parkiswim in Oost-Vlaanderen"

    ,"contact_us":"Neem contact op"
    ,"our_reviews":"ONZE REVIEWS"
    ,"see_lessons":"ZIE LESSEN"
    
    ,"approved_by":"Ondersteund door"
} 