{
    
    "what":"wat"
    ,"what_sub":"Aquafitness voor Parkinsonpatiënten"
    ,"what_description":"Parkiswim is een soort aquafitness waarbij er met gerichte oefeningen in het water wordt ingezet op kracht, stabiliteit, mobiliteit en coördinatie. Deze doelgerichte bewegingen kunnen de symptomen van parkinson milderen, o.a. doordat beweging zorgt voor vrijstelling van dopamine in de hersenen, een stofje die bij mensen met de ziekte van Parkinson minder aanwezig is.\n\nHet voordeel van sporten in het water tegenover sporten op de begane grond is dat het water de zwaartekracht tegenwerkt, waardoor mensen zich stabieler voelen en grotere bewegingen durven en kunnen maken. De gewrichten worden daarnaast veel minder belast en de druk van het water stimuleert de bloedsomloop, waardoor er minder stijfheid optreedt. De lessen zijn hierdoor geschikt voor zowel jong als oud.\n\n\nElke maand organiseren we na de les een bijeenkomst waarbij onze lesgevers spreken over een bepaald parkinson gerelateerd onderwerp. Zo kom je als patiënt meer te weten over de ziekte, hoe er mee om te gaan, en is er een moment waarop patiënten met elkaar kunnen praten."
    
    ,"waw":"wat"
    ,"waw_sub":"Waar en wanneer"
    ,"waw_location":"Provenciaal Domein Puyenbroeck"
    ,"waw_time":"Elke zondagochtend van 9h-10h"
    ,"waw_description":"Is dit niet bij jou in de buurt? Vul zeker onderstaand formulier in of neem met ons contact op. Dan bekijken we hoe we jou verder kunnen helpen!"
    ,"price_for":"PER 3 MAAND"
    ,"point1":"Professionele begeleiding"
    ,"point2":"Toegang zwembad"
    ,"point3":"Wekelijks les"
    ,"point4":"Maandelijkse workshop"
    
    ,"wiif":"wat"
    ,"wiif_sub":"Iedereen!"
    ,"wiif_description":"Elke parkinsonpatiënt komt in aanmerking voor deze lessen! Door de oefeningen aan te passen kan zowat elke patiënt bij ons terecht, ongeacht het stadium of het type. Er kan steeds een kennismakingsgesprek ingepland worden voor verdere uitleg. Heb je een andere gelijkaardige neurologische aandoening? Neem zeker contact op om te bekijken wat we kunnen doen?\n\nWil je eens kennismaken met deze nieuwe sport? Plan gerust een eerste proefles in via onderstaande knop! Ook partners/vrienden/familieleden zijn meer dan welkom."
    
    ,"wawe":"Begeleiding"
    ,"wawe_sub":"Wie zijn we?"
    
    ,"silke":"Silke"
    ,"silke_about":"Ik ben Silke Huybrecht, laatste jaars geneeskundestudente en oprichtster van ParkiSwim. Zelf ben ik een grote sportliefhebber en heb ik de meeste jaren van mijn jeugd in een zwembad doorgebracht als competitie zwemmer. Ik heb sport altijd al als een belangrijke pijler binnen de gezondheidszorg ervaren, en ik ben blij dat we met initiatief nu ook het sportaanbod voor mensen met de ziekte van Parkinson kunnen uitbreiden!"
    
    ,"veerle":"Veerle"
    ,"veerle_about":"Hey! Ik ben Veerle Van Raemdock, sportieve kinesitherapeute en twinmama van Wout en Daan. Zo een 10 jaar geleden zette ik mijn eerste stappen als aqua fitness-instructor. Ook na het afstuderen liet de microbe me niet los, zeker omdat het zo een unieke bewegingsvorm is. Quasi iedereen kan deelnemen, zowel in vrije tijds- als revalidatiesetting en ook dat moet zeker niet afgelijnd zijn. Door een aantal aquafitness-cursussen en therapeutische werkervaring te mixen geef ik mijn lessen vorm. Daarnaast hb ik mijn eigen kinesitherapiepraktijk te Sint-Niklaas. Mijn vrije tijd spendeer ik graag in de natuur of besteed ik aan triathlonsport met Ruben, mijn liefhebbende partner en rots in de branding."


    ,"contact_us":"Neem contact op"
    ,"our_reviews":"ONZE REVIEWS"
    ,"see_lessons":"ZIE LESSEN"
    
    ,"approved_by":"Ondersteund door"
} 